#ja_JP byS
apiculture.effect.aggressive=2\u30C0\u30E1\u30FC\u30B8
apiculture.effect.beatific=\u81EA\u52D5\u56DE\u5FA9
apiculture.effect.creeper=\u7206\u767A
apiculture.effect.exploration=\u7D4C\u9A13\u5024
apiculture.effect.glacial=\u51CD\u7D50
apiculture.effect.heroic=\u52C7\u6562
apiculture.effect.ignition=\u708E\u4E0A
apiculture.effect.misasmic=\u6BD2
apiculture.effect.misanthrope=\u30A8\u30F3\u30C9
apiculture.effect.radioactive=\u653E\u5C04\u80FD
apiculture.effect.drunkard=\u5927\u9152\u98F2\u307F
apiculture.effect.snowing=\u96EA
apiculture.effect.resurrection=\u5FA9\u6D3B
apiculture.effect.reanimation=\u8607\u751F
apiculture.effect.repulsion=\u53CD\u611F
bees.hybrid.adj.add=
bees.hyphen.adj.add=
bees.drone=\u96C4\u8702
bees.drone.adj.add=
bees.larvae=\u8702\u306E\u5B50
bees.larvae.adj.add=
bees.princess=\u59EB\u8702
bees.princess.adj.add=
bees.queen=\u5973\u738B\u8702
bees.queen.adj.add=
bees.stock.pristine=\u7DBA\u9E97\u306A\u30B9\u30C8\u30C3\u30AF
bees.stock.ignoble=\u6C5A\u3044\u30B9\u30C8\u30C3\u30AF
death.bee.end=%1$s\u306F\u6575\u5BFE\u7684\u306A\u8702\u306B\u523A\u3055\u308C\u3066\u6BBA\u3055\u308C\u305F
death.bee.end.player=%1$s\u306F%2$s\u3068\u6226\u3063\u3066\u3044\u308B\u9593\u306B\u6575\u5BFE\u7684\u306A\u8702\u306B\u523A\u3055\u308C\u3066\u6BBA\u3055\u308C\u305F
death.bee.radioactive=%1$s\u306F\u30D8\u30EB\u30E1\u30C3\u30C8\u306A\u3057\u3067\u306B\u653E\u5C04\u80FD\u6C5A\u67D3\u5730\u57DF\u306B\u5165\u3063\u3066\u3044\u3053\u3046\u3068\u3057\u305F\u3002
death.bee.radioactive.player=%1$s\u306F\u30D8\u30EB\u30E1\u30C3\u30C8\u306A\u3057\u3067\u306B\u653E\u5C04\u80FD\u6C5A\u67D3\u5730\u57DF\u306B\u5165\u3063\u3066\u3044\u3053\u3046\u3068\u3057\u305F\u3002%2$s\u306F\u305D\u308C\u3092\u898B\u3066\u3001\u9AD8\u7B11\u3044\u3057\u305F\u3002
death.bee.aggressive=%1$s\u306F\u8702\u306E\u7FA4\u308C\u306B\u906D\u9047\u3057\u3066\u523A\u3055\u308C\u3066\u6BBA\u3055\u308C\u305F\u3002
death.bee.aggressive.player=%1$s\u306F\u8702\u306E\u7FA4\u308C\u306B\u906D\u9047\u3057\u305F\u3002%2$s\u306F%1$s\u306E\u9632\u8B77\u670D\u3092\u76D7\u3063\u305F\u3002
genus.bees.common=\u5E73\u51E1
genus.bees.noble=\u8CB4\u65CF
genus.bees.industrious=\u6700\u9AD8\u7D1A\u306A\u52D5\u304D
genus.bees.heroic=\u82F1\u96C4
genus.bees.infernal=\u5730\u7344
genus.bees.austere=\u7981\u6B32\u5BB6\u306A
genus.bees.end=\u30A8\u30F3\u30C9
genus.bees.vengeful=\u5FA9\u8B90
genus.bees.tropical=\u71B1\u5E2F
genus.bees.frozen=\u51CD\u7D50
genus.bees.reddened=\u8D64\u304F
genus.bees.festive=\u795D\u798F
genus.bees.agrarian=\u8FB2\u696D
genus.bees.boggy=\u6CBC\u5730
genus.bees.monastic=\u4FEE\u9053\u58EB
bees.species.forest=\u68EE\u6797
bees.species.meadows=\u5E73\u539F
bees.species.common=\u5E73\u51E1
bees.species.cultivated=\u57F9\u990A
bees.species.noble=\u8CB4\u65CF
bees.species.majestic=\u5049\u5927\u306A
bees.species.imperial=\u7687\u5E1D
bees.species.diligent=\u826F\u8CEA\u306A\u52D5\u304D
bees.species.unweary=\u3055\u3089\u306B\u826F\u8CEA\u306A\u52D5\u304D
bees.species.industrious=\u6700\u9AD8\u7D1A\u306A\u52D5\u304D
bees.species.steadfast=\u4E0D\u5C48\u306E
bees.species.valiant=\u52C7\u6562\u306A
bees.species.heroic=\u82F1\u96C4
bees.species.sinister=\u90AA\u60AA\u306A
bees.species.fiendish=\u6975\u60AA\u306A
bees.species.demonic=\u60AA\u9B54\u306E
bees.species.modest=\u7802\u6F20
bees.species.frugal=\u5039\u7D04\u5BB6\u306A
bees.species.austere=\u7981\u6B32\u5BB6\u306A
bees.species.tropical=\u71B1\u5E2F
bees.species.exotic=\u5357\u56FD
bees.species.edenic=\u697D\u5712
bees.species.ender=\u30A8\u30F3\u30C9
bees.species.wintry=\u96EA\u56FD
bees.species.icy=\u6C37\u306E\u56FD
bees.species.glacial=\u6C37\u6CB3\u306E\u56FD
bees.species.vindictive=\u57F7\u5FF5\u306E
bees.species.vengeful=\u5FA9\u8B90\u306E
bees.species.avenging=\u4EC7\u8A0E\u3061
bees.species.darkened=\u6697\u9ED2
bees.species.reddened=\u708E\u7344
bees.species.omega=\u30AA\u30E1\u30AC
bees.species.leporine=\u91CE\u539F
bees.species.rural=\u7530\u820E
bees.species.marshy=\u6E7F\u539F
bees.species.merry=\u30E1\u30EA\u30FC
bees.species.tipsy=\u30C6\u30A3\u30B9\u30D4\u30FC
bees.species.monastic=\u4FEE\u9053\u58EB
bees.species.secluded=\u96A0\u58EB
bees.species.hermitic=\u96A0\u8005
bees.species.spectral=\u30B9\u30DA\u30AF\u30C8\u30EB
bees.species.phantasmal=\u5E7B\u60F3
beemode.easy.desc=\u5927\u5E45\u306B\u7A81\u7136\u5909\u7570\u7387\u3092\u5897\u52A0\u3055\u305B\u3001\u907A\u4F1D\u7684\u75B2\u52B4\u306E\u305F\u3081\u306E\u30C1\u30E3\u30F3\u30B9\u3092\u9664\u53BB\u3059\u308B\u3053\u3068\u306B\u3088\u308A\u3001\u30D3\u30FC\u30D6\u30EA\u30FC\u30C7\u30A3\u30F3\u30B0\u3092\u5358\u7D14\u5316\u3059\u308B\u3002
beemode.normal.desc=\u63A8\u5968\u306E\u30E2\u30FC\u30C9
beemode.hard.desc=\u5973\u738B\u306E\u500B\u4F53\u306E\u5BFF\u547D\u309250\uFF05\u5897\u52A0\u3055\u305B\u306A\u304C\u3089\u308F\u305A\u304B\u306B\u7A81\u7136\u5909\u7570\u7387\u3092\u6E1B\u5C11\u3055\u305B\u308B
beemode.hardcore.desc=\u5973\u738B\u306E\u500B\u4F53\u306E\u5BFF\u547D\u30925\u500D\u306B\u3055\u305B\u3001\u7A81\u7136\u5909\u7570\u7387\u3092\u534A\u5206\u306B\u3055\u305B\u308B\u3002\u5B50\u4F9B\u306E\u6570\u308220\uFF05\u6E1B\u3089\u3059\u3002
beemode.insane.desc=\u5973\u738B\u306E\u500B\u4F53\u306E\u5BFF\u547D\u309210\u500D\u306B\u3055\u305B\u3001\u7A81\u7136\u5909\u7570\u7387\u309280\uFF05\u6E1B\u3089\u3059\u3002\u5B50\u4F9B\u306E\u6570\u308240\uFF05\u6E1B\u3089\u3059\u3002
description.speciesForest=\u68EE\u6797\u306E\u4E2D\u3067\u6700\u3082\u4E00\u822C\u7684\u306A\u5BB3\u866B\u306E\u4E00\u3064;\u305F\u3044\u3066\u3044\u306F\u7D20\u76F4|Beekeeping101
description.speciesMeadows=\u6E29\u6696\u306A\u6C17\u5019\u306E\u4E2D\u3067\u5927\u90E8\u5206\u306F\u5E73\u91CE\u306B\u7FA4\u304C\u308B;\u305F\u3044\u3066\u3044\u306F\u7D20\u76F4|Beekeeping101
description.speciesCommon=\u521D\u5FC3\u8005\u990A\u8702\u5BB6\u306E\u8C61\u5FB4\u306E\u4E00\u3064|Beekeeping 101
description.speciesCultivated=\u901F\u304F\u50CD\u304F\u8702;\u30AA\u30DA\u30E9\u304C\u305D\u308C\u306E\u4E0B\u306B\u3042\u308B\u3068\u6C7A\u3057\u3066\u601D\u308F\u306A\u3044\u3002|Beekeeping 101
description.speciesNoble=\u300C\u5225\u306E\u8702\u3092\u98FC\u80B2\u3059\u308B\u3088\u308A\u3001\u4E16\u754C\u306B\u3053\u308C\u4EE5\u4E0A\u3044\u306A\u3044\u300E\u8CB4\u65CF\u300F\u3092\u98FC\u80B2\u3057\u306A\u3044\u624B\u306F\u306A\u3044\u3002\u300D|Binnie, Apiarist
description.speciesMajestic=\u300C\u5F7C\u3089\u306E\u982D\u3092\u3061\u3087\u3093\u5207\u308C\uFF01\u300D|Queen of Hearts
description.speciesImperial=\u5F15\u3063\u5F35\u308A\u3060\u3053\u3067\u8702\u3092\u9AD8\u304F;\u8CB4\u91CD\u306A\u30ED\u30FC\u30E4\u30EB\u30BC\u30EA\u30FC\u306E\u751F\u7523\u3092\u5C02\u9580\u3068\u3059\u308B\u3002|Beekeeping 101
description.speciesDiligent=\u4E3B\u306B\u30DF\u30C4\u30D0\u30C1\u306E\u751F\u7523\u30E9\u30A4\u30F3\u306E\u305F\u3081\u306E\u8DB3\u304C\u304B\u308A\u3068\u3057\u3066\u8A18\u9332\u3057\u305F|Beekeeping 101
description.speciesUnweary=\u75B2\u308C\u308B\u306A\u3002\u305D\u308C\u304B\u3089\u3001\u5F7C\u3089\u306F\u6B7B\u306C\u3002|Beekeeping 101
description.speciesIndustrious=\u5F15\u3063\u5F35\u308A\u3060\u3053\u3067\u8702\u3092\u9AD8\u304F\x3b\u7D76\u5999\u82B1\u7C89\u306E\u751F\u7523\u3092\u5C02\u9580\u3068\u3059\u308B\u3002|Beekeeping 101
description.speciesSteadfast=\u4F55\u4EBA\u304B\u304C\u6DF1\u3044\u5730\u4E0B\u7262\u3067\u5192\u967A\u5BB6\u306B\u3088\u3063\u3066\u898B\u3064\u3051\u3089\u308C\u308B\u307E\u3067\u3001\u7D76\u6EC5\u3057\u305F\u3068\u601D\u308F\u308C\u308B\u3002|Apiarist's Grimoire
description.speciesValiant=\u3042\u308A\u3075\u308C\u305F\u30CF\u30C1\u306E\u5DE3\u3067\u540C\u68F2\u3057\u3066\u3081\u3063\u305F\u306B\u898B\u3089\u308C\u306A\u3044\u73CD\u3057\u3044\u4E9C\u7A2E|Apiarist's Grimoire
description.speciesHeroic=\u7CBE\u5DE7\u306A\u4F1D\u8AAC\u306F\u3001\u3053\u306E\u7A2E\u3092\u56F2\u3093\u3060\u3002\u3069\u3093\u306A\u6575\u306B\u5BFE\u3057\u3066\u3067\u3082\u305D\u306E\u6B7B\u306B\u305D\u306E\u30CF\u30C1\u306E\u5DE3\u3092\u5B88\u308B\u3002|Apiarist's Grimoire
description.speciesSinister=\u591A\u304F\u306E\u7A2E\u306F\u3001\u30CD\u30B6\u30FC\u3067\u751F\u304D\u6B8B\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u3044\u3002\u305D\u306E\u751F\u304D\u6B8B\u308C\u308B\u7A2E\u3067\u3055\u3048\u5F7C\u3089\u306F\u5730\u7344\u306E\u74B0\u5883\u306B\u5F71\u97FF\u3092\u53D7\u3051\u308B\u3002|Beekeeping 101
description.speciesFiendish=\u7D4C\u9A13\u8C4A\u304B\u306A\u30CD\u30B6\u30FC\u306E\u990A\u8702\u5BB6\u306E\u8005\u305F\u3061\u306F\u3001\u5F7C\u3089\u306E\u30DF\u30C4\u30D0\u30C1\u306B\u3088\u3063\u3066\u3072\u3069\u3044\u767A\u4F5C\u3092\u5831\u544A\u3057\u3066\u3044\u305F\u3002\u6CE8\u610F\u3060\u3068\u30A2\u30C9\u30D0\u30A4\u30B9\u3057\u3066\u304A\u304F\u3002|Beekeeping 101
description.speciesDemonic=\u30CD\u30B6\u30FC\u3067\u3042\u308B\u3082\u306E\u3068\u5B58\u5728\u306E\u706B\u306E\u4E2D\u306B\u6301\u3063\u3066\u884C\u304B\u308C\u3066\u3001\u30CD\u30B6\u30FC\u306E\u8702\u306E\u4E16\u4EE3\u306E\u76F4\u7CFB\u304C\u672C\u5F53\u306E\u30C7\u30FC\u30E2\u30F3\u306B\u5909\u308F\u308B\u539F\u56E0\u306B\u306A\u3063\u305F|Beekeeping 101
description.speciesModest=\u305D\u308C\u304C\u304B\u306A\u308A\u3088\u308A\u597D\u90FD\u5408\u306A\u6C17\u5019\u306E\u4E2D\u3067\u751F\u304D\u6B8B\u308B\u306E\u3092\u8A31\u3055\u306A\u3044\u7A0B\u5EA6\u306B\u9069\u5FDC\u3059\u308B\u3053\u3068\u3092\u3001\u6691\u304F\u3066\u4E7E\u71E5\u3057\u305F\u6C17\u5019\u306F\u3001\u3053\u306E\u7A2E\u306B\u5F37\u3044\u305F\u3002|Beekeeping 101
description.speciesFrugal=\u8702\u306E\u4E16\u4EE3\u306F\u3001\u3053\u306E\u7A2E\u3092\u751F\u7523\u3059\u308B\u305F\u3081\u306B\u3001\u65E5\u306A\u305F\u3067\u713C\u3044\u305F\u3002|Beekeeping 101
description.speciesAustere=\u5371\u967A\u3067\u4E0D\u5B89\u5B9A\u306A\x3b\u8FD1\u3044\u5834\u5408\u306F\u3044\u3064\u3067\u3082\u3001\u990A\u8702\u5BB6\u306F\u305F\u3063\u3077\u308A\u3057\u305F\u30B9\u30FC\u30C4\u306B\u3068\u3069\u307E\u308B\u3088\u3046\u306B\u52E7\u3081\u3089\u308C\u308B\u3002|Beekeeping 101
description.speciesTropical=\u300C\u30B8\u30E3\u30F3\u30B0\u30EB\u5DDD\u306B\u6CBF\u3063\u305F\u79C1\u306E\u65C5\u884C\u306F\u3001\u79C1\u304C\u3053\u308C\u3089\u306E\u6709\u6BD2\u898B\u672C\u306E\u591A\u304F\u3092\u6355\u3048\u308B\u306E\u3092\u8A31\u3057\u305F\u3002\u6B8B\u5FF5\u306A\u3053\u3068\u306B\u3001\u79C1\u306F\u3053\u306E\u9593\u30EF\u30CB\u306B\u552F\u4E00\u306E\u7C21\u7D20\u306A\u679D\u3092\u5931\u3063\u305F\u3002\u300D|Beekeeping 101
description.speciesExotic=\u300C\u71B1\u306F\u79C1\u3092\u632F\u308A\u307E\u3057\u305F\u3001\u305D\u3057\u3066\u3001\u79C1\u306E\u990A\u8702\u5BB6\u306E\u30B9\u30FC\u30C4\u306F\u51B7\u3084\u6C57\u3067\u3073\u3057\u3087\u6FE1\u308C\u306B\u306A\u308A\u307E\u3057\u305F\u3001\u3057\u304B\u3057\u3001\u9707\u3048\u3066\u3044\u308B\u624B\u3067\u3001\u79C1\u306F\u3088\u3046\u3084\u304F\u306A\u3093\u3068\u304B\u3053\u308C\u3089\u306E1\u3064\u3092\u990A\u8702\u5834\u304B\u3089\u5F15\u304D\u96E2\u3059\u3053\u3068\u304C\u3067\u304D\u305F\u3002\u300D|Beekeeping 101
description.speciesEdenic=\u300C\u79C1\u306F\u30CE\u30FC\u30C8\u3067\u731B\u70C8\u306B\u8D70\u308A\u66F8\u304D\u3057\u305F\u3002\u305D\u3057\u3066\u3001\u79C1\u304C\u6606\u866B\u304C\u5F7C\u3089\u306E\u5909\u306A\u8EFD\u3044\u30C0\u30F3\u30B9\u3092\u5B9F\u884C\u3059\u308B\u306E\u3092\u898B\u308B\u9593\u3001\u79C1\u304C\u8133\u306B\u3057\u307F\u8FBC\u3093\u3067\u3044\u308B\u3068\u611F\u3058\u305F\u30A4\u30E1\u30FC\u30B8\u306E\u30B9\u30B1\u30C3\u30C1\u3092\u63CF\u3044\u305F\u3002\u300D|Beekeeping 101
description.speciesWintry=\u4E00\u822C\u3067\u3042\u308B\u304C\u3001\u51AC\u306B\u786C\u5316\u3057\u305F\u8702\x3b\u3088\u308A\u6696\u304B\u3044\u6C17\u5019\u306E\u8015\u4F5C\u306F\u3001\u6311\u6226\u3060\u3002|Beekeeping 101
description.speciesIcy=\u6C37\u7834\u7247\u304C\u751F\u305A\u308B\u307E\u3067\u3001\u3053\u306E\u7A2E\u304C\u4F4F\u3080\u30CF\u30C1\u306E\u5DE3\u306E\u5185\u5074\u306E\u6E29\u5EA6\u306F\u4E0B\u304C\u308B\u3002|Beekeeping 101
description.speciesGlacial=\u300C\u51AC\u304C\u6765\u3066\u3044\u308B\u300D|E. Stark, beekeeper
description.speciesVindictive=\u300Cu305d\u308C\u306F\u79C1\u306E\u9854\u3092\u98DF\u3079\u305F\uFF01\u98DF\u3079\u305F\u3093\u3060\uFF01\u300D|K.M.
description.speciesVengeful=\u300C\u6765\u305F\u3001\u898B\u305F\u3001\u52DD\u3063\u305F\x21\u300D|Apinus Julius Caesar
description.speciesAvenging=\u300C\u79C1\u306E\u5BB6\u306E\u58C1\u306F\u3001\u5D29\u58CA\u3057\u59CB\u3081\u307E\u3057\u305F\u3001\u305D\u3057\u3066\u3001\u79C1\u306F\u5C4B\u6839\u304C\u982D\u306E\u4E0A\u306B\u304D\u3057\u3093\u3067\u3044\u308B\u306E\u3092\u805E\u304D\u307E\u3057\u305F\u3001\u79C1\u304C\u6C17\u306B\u304B\u3051\u305F\x21\u65B0\u3057\u3044\u5973\u738B\u3092\u3064\u304B\u307E\u3048\u305F\u306E\u3067\u3001\u79C1\u306F\u624B\u888B\u306B1000\u5339\u306E\u5C0F\u3055\u3044\u6606\u866B\u306E\u7A81\u304D\u523A\u3057\u3092\u611F\u3058\u305F\u3002\u300D|Anonymous
description.speciesDarkened=\u5316\u5B66\u7684\u306B\u7E1B\u3089\u308C\u305F\u7269\u8CEA\u306E\u529B\u306B\u3088\u3063\u3066\u5F15\u304D\u3064\u3051\u3089\u308C\u3066\u3001\u3053\u306E\u7A2E\u306F\u3001\u5F37\u529B\u306A\u30A8\u30CD\u30EB\u30AE\u30FC\u6E90\u3060\u3063\u305F\u3002|Beekeeper's Lexicon
description.speciesReddened=\u5927\u91CF\u306E\u5316\u5B66\u7684\u306B\u7E1B\u3089\u308C\u305F\u7269\u8CEA\u3092\u5FC5\u8981\u3068\u3057\u3066\u3001\u3053\u308C\u3089\u306E\u5C0F\u3055\u3044\u4EBA\u306F\u3001\u30A8\u30CD\u30EB\u30AE\u30FC\u3067\u4E16\u754C\u306B\u6C3E\u6FEB\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u305F\u3002|Beekeeper's Lexicon
description.speciesOmega=\u300C\u79C1\u306F\u3001\u30A2\u30EB\u30D5\u30A1\u3068\u30AA\u30E1\u30AC\u3001\u59CB\u3081\u3068\u7D42\u308F\u308A\u3001\u6700\u521D\u3068\u6700\u5F8C\u3060\u3002\u300D|Pahimar, beekeeper
description.speciesLeporine=\u300C\u79C1\u306F\u306E\u306E\u3057\u308B\x21\u305D\u308C\u306F\u30C1\u30D3\u304C\u7FFC\u304C\u3042\u3063\u305F\u3068\u3044\u3046\u3053\u3068\u3067\u3057\u305F\u3001\u305D\u3057\u3066\u3001\u79C1\u306F\u3075\u308F\u3075\u308F\u306E\u5C0F\u3055\u3044\u30A6\u30B5\u30AE\u8033\u3092\u78BA\u304B\u306B\u898B\u305F\x21\x2e\x2e\x2e\u3044\u3044\u3048\x21\u79C1\u306F\u3001\u9154\u3063\u3071\u3089\u3063\u3066\u3044\u306A\u3044\x21\u300D|"Sir" Sengir, madman
description.speciesMerry=\u300C\u30DB\u30A5\u30DB\u30A5\u30DB\u30A5\uFF01\u300D|Merry bee
description.speciesTipsy=\u300C\u79C1\u306E\u304B\u308F\u3044\u3044\u5B50\u3092\u8E0A\u3089\u305B\u3066\x21\u8E0A\u3063\u3066\u304F\u3060\u3055\u3044\x21\u300D|Tipsy Witch of the East
description.speciesRural=\u300C5\u6708\u306E\u96E8\u306F\u3001\u591A\u304F\u306E\u5E72\u3057\u8349\u3092\u7D04\u675F\u3059\u308B\u3002\u300D|M. Ages, Rural Beekeeper
description.speciesMarshy=\u300C\u307E\u3058\u3081\u306A\u8A71\uFF1F\u30AD\u30CE\u30B3\uFF1F\u3053\u3053\u304B\u3089\u51FA\u3066\u884C\u3051\uFF01\u300D|Beekeeping 101
description.speciesMonastic=\u300C\u79C1\u306F\u53B3\u683C\u306A\u307E\u307E\u3067\u3001\u6B21\u306E\u3088\u3046\u306B\u5F7C\u306B\u8A00\u3044\u307E\u3057\u305F\x3a\u300E\u738B\u5973\u3060\u304C\u3001\u307E\u305F\u3001\u306F\u3057\u304B\u306E\u3046\u306A\u308A\u306E\u305F\u3081\u306E\u5168\u90E8\u306E\u5927\u91CF\u306E\u30A8\u30E1\u30E9\u30EB\u30C9\u3060\u3051\u3067\u306A\u304F\x3f\u305D\u308C\u306F\u3001\u5F37\u8981\u3060\x21\u300F\u300D|Beekeeping 101
description.speciesSecluded=\u300C\u7802\u6F20\u7CFB\u306B\u3088\u308B\u7570\u7A2E\u4EA4\u914D\u306F\u3001\u9593\u9055\u3044\u3060\u3063\u305F\u3002\u79C1\u306E\u30DF\u30C4\u30D0\u30C1\u306F\u3001\u307E\u3059\u307E\u3059\u5916\u754C\u304B\u3089\u9000\u51FA\u3057\u305F\u3002\u300D|Beekeeping 101
description.speciesHermitic=\u300C\u89AA\u611B\u306A\u308B\u540C\u50DA\x21\u3042\u306A\u305F\u304C\u79C1\u306B\u9001\u3063\u305F\u30DF\u30C4\u30D0\u30C1\u304C\u3075\u3063\u304F\u3089\u3057\u305F\u3042\u3054\u3072\u3052\u3092\u6D17\u3046\u3053\u3068\u3092\u62D2\u5426\u3057\u3066\u3001\u305D\u308C\u3092\u306E\u3070\u3057\u3066\u3044\u308B\u3068\u3001\u79C1\u306F\u6C17\u304C\u3064\u3044\u305F\u3002\u8AAC\u660E\u3057\u305F\u3044\u3068\u601D\u3046\uFF1F\u300D|Binnie, Apiarist
description.speciesEnded=\u300C\u79C1\u306F\u3001\u3053\u308C\u3089\u306E\u4E00\u898B\u96A0\u8005\u306E\u6606\u866B\u306E1\u5339\u3092\u6751\u4EBA\u306E\u990A\u8702\u5834\u3067\u898B\u3064\u3051\u305F\u3002\u305D\u308C\u306F\u920D\u304F\u3066\u3001\u660E\u3089\u304B\u306B\u3001\u305D\u308C\u304B\u3089\u4E16\u754C\u3068\u65AD\u7247\u3078\u306E\u3042\u3053\u304C\u308C\u304B\u3089\u3082\u304E\u53D6\u3089\u308C\u305F\u3002\u300D|Beekeeping 101
description.speciesSpectral=\u300C\u305D\u308C\u304C\u79C1\u306E\u624B\u306E\u638C\u3067\u305D\u3053\u306B\u3042\u3063\u305F\u306E\u3067\u305D\u308C\u304C\u751F\u304D\u3066\u3044\u305F\u304B\u3069\u3046\u304B\u306B\u304B\u304B\u308F\u3089\u305A\u3001\u79C1\u306F\u81EA\u4FE1\u304C\u306A\u304B\u3063\u305F\u3002\u305D\u3057\u3066\u3001\u304B\u3059\u304B\u306B\u5149\u3063\u3066\u3001\u8108\u52D5\u3057\u305F\u3002\u305D\u3057\u3066\u3001\u79C1\u304C\u6C7A\u3057\u3066\u611F\u3058\u306A\u304B\u3063\u305F\u5BD2\u3055\u3092\u306B\u3058\u307E\u305B\u305F\u3002\u305D\u308C\u304B\u3089\u3001\u79C1\u306F\u79C1\u306E\u5F8C\u3067\u9AA8\u306E\u7A4D\u307F\u91CD\u306D\u304C\u97F3\u3092\u305F\u3066\u308B\u306E\u3092\u805E\u3044\u305F\x2e\x2e\x2e\u300D|Beekeeping 101
description.speciesPhantasmal=\u300C\u3042\u306A\u305F\u304C\u305F\u3068\u3048\u4F55\u3092\u3057\u3066\u3082\u3001\u7E70\u308A\u8FD4\u3059\u304C\u3001\u30C9\u30E9\u30B4\u30F3\u306E\u305F\uFF4D...\u300D|"Sir" Sengir, Last Words
tile.alveary.0=\u990A\u8702\u7BB1(\u5927)
tile.alveary.2=\u5206\u8702\u5BA4
tile.alveary.3=\u8702\u7528\u51B7\u623F
tile.alveary.4=\u8702\u7528\u6696\u623F
tile.alveary.5=\u8702\u7528\u6E7F\u5EA6\u5236\u5FA1\u5668
tile.alveary.6=\u8702\u7528\u5B89\u5B9A\u5668
tile.alveary.7=\u82B1\u7C89\u3075\u308B\u3044
tile.beehives.1=\u68EE\u6797\u306E\u5DE3
tile.beehives.2=\u5E73\u539F\u306E\u5DE3
tile.beehives.3=\u7802\u6F20\u306E\u5DE3
tile.beehives.4=\u71B1\u5E2F\u306E\u5DE3
tile.beehives.5=\u30A8\u30F3\u30C9\u306E\u5DE3
tile.beehives.6=\u96EA\u56FD\u306E\u5DE3
tile.beehives.7=\u6E7F\u539F\u306E\u5DE3
tile.candle.stump=\u975E\u70B9\u706F\u306E\u30AD\u30E3\u30F3\u30C9\u30EB
tile.candle.dyed.stump=\u975E\u70B9\u706F\u306E\u67D3\u8272\u6E08\u307F\u30AD\u30E3\u30F3\u30C9\u30EB
tile.candle.lit=\u70B9\u706F\u4E2D\u306E\u30AD\u30E3\u30F3\u30C9\u30EB
tile.candle.dyed.lit=\u70B9\u706F\u4E2D\u306E\u67D3\u8272\u6E08\u307F\u30AD\u30E3\u30F3\u30C9\u30EB
tile.stump.0=\u30AD\u30E3\u30F3\u30C9\u30EB\u306E\u5E79
tile.for.apiculture.0=\u990A\u8702\u7BB1(\u5C0F)
tile.for.apiculture.1=\u990A\u8702\u30C1\u30A7\u30B9\u30C8
tile.for.apiculture.2=\u30D3\u30FC\u30CF\u30A6\u30B9
